export const aboutData = {
    title: 'מי אנחנו?',
    shortText: [
        "א.ג עבודות בניה ושיפוצים. חברתנו מספקת את כל שירותי הבניה, התקנות והשיפוצים למגזר הפרטי והעיסקי.\r\n",
        "לחברה ניסיון עשיר של כ-20 שנים, בכל סוגי השיפוצים, הבניה והתיקונים לרבות מתן ייעוץ ומציאת פתרונות יצירתיים.\r\n",
        "הערכים בהם א.ג דוגלת הם הקפדה על דיוק, יחס אישי, שירות ברמה הגבוהה ביותר ומקצועיות.\r\n",
        "חברתנו ביצעה מגוון רב של פרויקטים בתחומי שטחי מסחר, משרדים, בניין ובתי יוקרה, עם שלל לקוחות מרוצים!\r\n",
        "ביצועי החברה משלבים עבודה אגבית של אדריכלים ומעצבי פנים יחד עם מורכבויות הנדסיות.\r\n"
        ],
    longText: [
        "תחום הבניה זורם בדמי מצעירותי, אך בפועל משנת 2000. את תחילת דרכי התחלתי אל תוך בניינים רבי קומות, שמאחוריהם עומדים מס רב של דיירים הממתינים למסירתם, העיקר כאן הוא העמידה בלוח הזמנים!",
        "בניית בניין כוללת כלים גדולים, מנופים, סינכרון בין צוותים האחראיים על תחומים ניפרדים, הסתכלות מאקרו וחשיבה קדימה. יחד עם זאת גדלה האחראיות, האחריות על צוות רב משתתפים באתר, אחראיות על על תזמון נכון, עמידה בלוח הזמנים וכמובן דרישות המעצבים, אדרכלים ומהנדסים. כך בעצם מתקיימת מעין ”תזמורת” שמנגנת בבניין ואני מנצח על כולם,  כיוון שהכל צריך לעבוד כמו שעון שוויצרי!",
        "השנים עברו וצבירת הניסיון הקנה לנו את האפשרות לתקן נזקים של אחרים! זה מאוד מאתגר מכיוון שלקוחות כאלו צריכים לבנות יחד איתי לא רק את בית חלומותיהם, אלא גם לבנות את אמונם מחדש באנשי המקצוע!",
        "ידע בהחלט נחשב ככוח, הידע בא לידי ביטוי בחשיבות עמידות החומר בתנאי האקלים וחוזק של שנים. בנייה היא יצרת מופת שמשלבת את הדמיון אל מול דיוק החומר ופה אנו מתחייבים לשנים קדימה!",
        "לדעתי בחיים כל מה שמניע אותנו היא אהבה, ושום דבר לא יתקיים בלעדיה! האהבה שלי למקצוע היא כה נאמנה שאני תמיד זמין בכל רגע ובכל שעה!",      
    ],
    services: [
        {title: 'עבודות בניה', text: 'בניית שלד, עבודות גמר ופיתוח עד מתן מפתח'},
        {title: 'עבודות שיפוץ כלליות', text: 'שיפוץ דירות, שיפוץ בתים פרטיים, החל משלב ההריסה ועד מתן מפתח'},
        {title: 'שירותי קבלן ראשי', text: 'שירותי תיאום, פיקוח ודאגה לסינרגיה בין כל הגופים השונים המעורבים בפרויקט תוך כדי שמירה על איכות ולוחות זמנים.'}
    ],
    recommendations: [
        {
            pictureUrl:'',
            client: '',
            text: ''
        }
    ]
}